LEXICON_RU: dict[str, str] = {
    '/start': "Привет!\n\nЯ тест-ui-api-бот для демонстрации работы selenium и pytest\n\n"
              f"Для удобства, вы можете перейти на управление с помощью клавиатуры - /keyboard\n"
              "\nЯ могу запускать тесты, только те которые запрограммированы в нутри бота и не болеее того!\n"
              "Больше о командах тут -> /help",
    '/help': "Команды:\n/aboutmyself - описание о разработчике и программе\n"
             "\n/runapitests - запустить api тесты\n"
             "\n/runuitests - запустить ui тесты\n"
             "\n/start - Основная информация!"

}